Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * HeadsOrTails: Used in some episodes when trying to win the peso itself.
pt_br: * Br/CaraOuCoroa: Usado em alguns episódios para tentar obter a própria moeda usada no jogo.

source: * HeartIsAnAwesomePower: "Farting" sounds like a lame power but Spleen can selectively knock out everyone in a diner and is able to do it at will.
pt_br: * Br/CoracaoEUmPoderIncrivel: "Peidar fedido" parece ser um poder muito paia, mas o Solta-Pum consegue seletivamente nocautear todos em um restaurante com controle total.

source: * HeartOfHappiness: HeartSymbol that indicates the other positive emotions of generalized happiness.
pt_br: * Br/CoracaoDeFelicidade: Um Br/SimboloDeCoracao que indica outra emoções positivas de felicidade geral.

source: * HeartwarmingOrphan: An orphan child who normally ends up being adopted and is a good character who makes the audience emotional.
pt_br: * Br/OrfaoDeAquecerOCoracao: Uma criança órfã que normalmente é adotada e que é uma boa personagem que deixa o público emocionado.

source: * HeavenlyConcentricCircles: {{Heaven}}ly planes or beings are depicted as concentric circles in the sky.
pt_br: * Br/CirculosCelestiaisConcentricos: Planos ou seres celestiais são retratados como círculos concêntricos no céu.

source: * HedgeMaze: A maze made up of hedgerows, usually found somewhere fancy and rich.
pt_br: * Br/LabirintoDeCercaViva: Um labirinto feito de sebes e arbustos, geralmente encontrado em um lugar extravagante e rico.

source: * HeelFaceTown: A WretchedHive that became a better place to live.
pt_br: * ??? HeelFaceTown: Uma cidade horrível que se tornou um lugar melhor para viver.

source: * HeelFaceTurn: A bad guy becomes good.
pt_br: * Br/PassarParaOLadoDosMocinhos: Um cara mau se torna bom.

source: * HeelFaceTurn: The villain becomes a hero.
pt_br: * Br/PassarParaOLadoDosMocinhos: O vilão se torna um herói.

source: * HeinousnessRetcon: A returning villain's crimes or personality are retconned to make them better/worse than originally established.
pt_br: * Br/RetconCriminal: A personalidade ou os crimes de um vilão reintroduzido são ajustadas para que fique melhor ou pior do que o originalmente estabelecido.

source: * HeldBackInSchool: ** A common gag involves Don Ramón saying that he was at school for 9 years, then Chilindrina, or any of the other kids, comments "Eight in first grade, and one in second".
pt_br: * Br/RetidoNaEscola: ** Uma piada comum envolve o Seu Madruga dizendo que ele ficou na escola por nove anos, com a Chiquinha (ou alguma das outras crianças), comentando "Oito na primeira série e um na segunda".

source: * HellHotel: A creepy hotel where bad things happen.
pt_br: * Br/HotelInfernal: Um hotel assustador onde coisas terríveis ocorrem.

source: * HellOfAHeaven: When Heaven sucks just for you.
pt_br: * Br/EsseCeuEUmInferno: Quando o Céu é uma droga, mas só para você.

source: * HelpingGrannyCrossTheStreet * HelplessGoodSide: The good personality can't do anything to keep the evil personality in check.
pt_br: * Br/AjudarAVovoAAtravessarARua * Br/LadoBomImpotente: A personalidade boa não consegue fazer nada para manter a personalidade má sob controle.

source: * HelplessGoodSide: The good personality hardly does anything to keep the evil personality in check.
pt_br: * Br/LadoBomImpotente: A personalidade boa raramente faz algo para manter a personalidade má sob controle.

source: * HenshinHero: The hero has a super mode where they become stronger.
pt_br: * Br/HeroiHenshin: O herói possui um super modo em que ele se torna mais forte.

source: * HereThereWereDragons: Once upon a time, Kings had wizards as courtiers and knights slew dragons.
pt_br: * Br/AquiHaviamDragoes: Era uma vez um tempo em que reis tinham magos como cortesãos e cavaleiros matavam dragões.

source: * HeroAcademy: A school for training young heroes.
pt_br: * Br/AcademiaDeHerois: Uma escola para treinar jovens heróis.

source: * HeroAntagonist: Because [[VillainProtagonist the main character of a work isn't necessarily the good guy]], it is possible for the person opposing them to be a good guy.
pt_br: * Br/HeroiAntagonista: [[Br/VilaoProtagonista O personagem principal de uma obra não necessariamente é o mocinho]], por isso é possível que a pessoa que se opõe a ele seja o cara bom.

source: * HeroAntagonist: When the antagonist role is filled in by a good guy.
pt_br: * Br/HeroiAntagonista: Quando o papel de antagonista é preenchido por um cara bom.

source: * HeroDoesPublicService: Heroes help out in the community when not busy with their day job.
pt_br: * Br/OHeroiFazServicoPublico: Heróis ajudam na comunidade quando não estão ocupados com seu trabalho usual.

source: * HeroOfAnotherStory: Good guys who have their own adventures, despite not being part of the main story.
pt_br: * Br/HeroiDeOutraHistoria: Caras bons que têm suas próprias aventuras apesar de não serem parte da história principal.

source: * HeroOnHiatus * HeroSecretService: The people who protect the important one.
pt_br: * Br/HeroiEmHiato * Br/ServicoSecretoParaHerois: As pessoas que protegem o sujeito importante.

source: * HeroProtagonist: The main character of the story is almost always a good guy ([[VillainProtagonist with some exceptions]]).
pt_br: * Br/HeroiProtagonista: O personagem principal da história quase sempre é um cara bom ([[Br/VilaoProtagonista com algumas exceções]]).

source: * HeroStoleMyBike: The hero needs to get somewhere fast so he steals a ride.
pt_br: * Br/OHeroiRoubouMinhaBicicleta: O herói precisa chegar rapidamente em algum lugar, então ele rouba um veículo.

source: * HeroWithAUniqueName * HeroesActVillainsHinder: Good guys kickstart the plot, and the bad guys are holding them back.
pt_br: * Br/HeroiComNomeUnico * Br/HeroisAgemViloesAtrapalham: Os mocinhos fazem a trama andar e os malvados impedem que a trama ande.

source: * HeroWithBadPublicity: A good guy who has an (undeservedly) bad reputation among the citizens.
pt_br: * Br/HeroiComMaPublicidade: Um cara bom que possui má reputação (não merecida) entre a população.

source: * HeroesFightBarehanded: Many heroes prefer to use their fists and feet instead of using any weapons.
pt_br: * Br/HeroisLutamDeMaosVazias: Muitos heróis preferem usar seus punhos e pés ao invés de usar armas.

source: * HeroesFrontierStep: A character commits an action so noble that it proves that they're a hero.
pt_br: * Br/PassoDaFronteiraHeroica: Um personagem faz algo tão nobre que isso prova que ele é um herói.

source: * HeroesFrontierStep: Characters commit an action so noble that it proves that they're a hero.
pt_br: * Br/PassoDaFronteiraHeroica: Personagens fazem algo tão nobre que isso prova que são heróis.

source: * HeroesGoneFishing: The good guys are relaxing from fighting evil.
pt_br: * Br/OsHeroisForamPescar: Os caras bons estão dando uma folga do combate contra o mal.

source: * HeroesGoneFishing: The heroes take a break from their mission to enjoy some fun and relaxation.
pt_br: * Br/OsHeroisForamPescar: Os heróis dão uma pausa de suas missões para se divertir e relaxar um pouco.

source: * HeroesLoveDogs: Good guys like to keep pet dogs.
pt_br: * Br/OsHeroisAmamCachorros: Os caras bons gostam de ter cachorros de estimação.

source: * HeroesLoveDogs: The hero have a dog which they love and spend quality time with.
pt_br: * Br/OsHeroisAmamCachorros: O herói tem um cachorro que ama e com quem passa o tempo.

source: * HeroesPreferSwords: A group's heroic leader is the only one with a sword.
pt_br: * Br/HeroisPreferemEspadas: O líder heroico de um grupo é o único que possui uma espada.

source: * HeroicBSOD: A hero experiences an emotional breakdown.
pt_br: * Br/ColapsoHeroico: Um herói experimenta um colapso emocional.

source: * HeroicBSOD: After his romantic interest tries to convince him to be himself rather than conform to his 'angry' theme, Mr. Furious takes this to mean that he has no powers.
pt_br: * Br/ColapsoHeroico: Após o interesse amoroso de Irado tentar convencê-lo a ser ele mesmo ao invés de se encaixar forçosamente na estética "raivosa", ele entende que isso significa que ele não tem poderes.

source: * HeroicBastard: A good guy born to unmarried parents.
pt_br: * Br/BastardoHeroico: Um cara bom que nasce de pais não casados.

source: * HeroicBuild: Many heroic men have an impressively muscular body.
pt_br: * Br/RobustezHeroica: Muitos homens heroicos possuem um corpo atlético e musculoso.

source: * HeroicBystander: Someone who performs a worthy heroic act without any formal or professional training.
pt_br: * Br/ObservadorHeroico: Alguém que executa um ato heroico sem treinamento formal ou profissional.

source: * HeroicComedicSociopath: A sort of comic relief who works toward a positive, morally affirming goal whilst being as vicious as possible along the way.
pt_br: * Br/SociopataComicoHeroico: Um certo tipo de alívio cômico que caminha na direção de um objetivo positivo moralmente enquanto tenta ser tão imoral quanto possível ao longo do caminho.

source: * HeroicDog: A canine who really is man's best friend.
pt_br: * Br/CachorroHeroico: Um canino que realmente é o melhor amigo do homem.

source: * HeroicDolphin: Dolphins are portrayed as heroic and/or friendly.
pt_br: * Br/GolfinhoHeroico: Golfinhos são retratados como heroicos ou amigáveis.

source: * HeroicFireRescue: A heroic character shows their heroism by rescuing someone from a burning building or something similar.
pt_br: * Br/ResgateHeroicoDeIncendio: Um personagem heroico mostra seu heroísmo ao resgatar alguém de um prédio em chamas.

source: * HeroicHost: A heroic person gains powers through something inhabiting their body.
pt_br: * Br/HospedeiroHeroico: Uma pessoa heroica ganha poderes por causa de algo que habita o próprio corpo.

source: * HeroicLineage: Heroism is passed down through the family.
pt_br: * Br/LinhagemHeroica: O heroísmo é passado através das gerações da família.

source: * HeroicMime: A good guy who never talks.
pt_br: * Br/MimicoHeroico: Um cara bom que nunca fala.

source: * HeroicNeutral: A character wants to be left alone, but will jump into to the scene if there is danger aboard.
pt_br: * Br/NeutroEHeroico: Um personagem quer ser deixado sozinho, mas entra em ação se houver perigo se aproximando.

source: * HeroicRematch: The hero loses against an important enemy early on, but wins against them when it counts the most later.
pt_br: * Br/RevancheHeroica: O herói perde contra um inimigo importante no começo, mas vence posteriormente, que é quando importa.

source: * HeroicResolve: A hero, when being beaten, finds an inner strength and the will to win.
pt_br: * Br/DeterminacaoHeroica: Um herói, quando derrotado, encontra força interior e o desejo de vencer.

source: * HeroicSacrifice: ** A failed attempt.
pt_br: * Br/SacrificioHeroico: ** Uma tentativa que falhou.

source: * HeroicSacrifice: A heroic character makes a sacrifice, typically their life, to achieve a particular objective, such as saving other lives.
pt_br: * Br/SacrificioHeroico: Um personagem heroico faz um sacrifício, tipicamente da própria vida, apra alcançar um objetivo particular, tal como salvar outras vidas.

source: * HeroicSacrifice: Getting oneself killed in a selfless effort to save other people.
pt_br: * Br/SacrificioHeroico: Morrer em um esforço altruísta de salvar outras pessoas.

source: * HeroicSacrifice: It seemed that Carmine was going to do this at the climax of the movie.
pt_br: * Br/SacrificioHeroico: Parecia que Carmine faria isso no clímax do filme.

source: * HeroicSafeMode: Instead of [[HeroicBSOD breaking down]], the hero goes into fight-or-flight {{Determinator}} mode.
pt_br: * Br/ModoDeSegurancaHeroico: Ao invés do Br/ColapsoHeroico, o herói se torna Br/ODeterminado e entra em modo de luta ou fuga.

source: * HeroicSeductress: A highly attractive but virtuous woman who uses her looks to advance her heroic goals.
pt_br: * Br/SedutoraHeroica: Uma mulher muito atrativa e virtuosa que usa sua aparência para dar andamento a seus objetivos heroicos.

source: * HeroicSelfDeprecation: The hero belittles themselves.
pt_br: * Br/AutoDepreciacaoHeroica: O herói faz pouco caso de si mesmo.

source: * HeroicVow: The hero makes a promise that they intend to keep at all costs.
pt_br: * Br/VotoHeroico: O herói faz uma promessa que ele pretende manter a qualquer custo.

source: * HeroicWillpower: The hero is in danger of being corrupted by an evil force, but manages to fight it off by doing their best not to give in to the madness.
pt_br: * Br/ForcaDeVontadeHeroica: O herói corre risco de ser corrompido por uma força maléfica, mas consegue evitar isso ao fazer o seu melhor para não ceder à loucura.

source: * HeroismEqualsJobQualification * HeroismWontPayTheBills: Fighting for all that's good isn't a well-paying job.
pt_br: * Br/HeroismoSignificaQualificacaoProfissional * Br/HeroismoNaoPagaAsContas: Lutar pelas causas nobres não paga muito bem.

source: * HeroismMotiveSpeech: A good guy makes a speech about why they became the hero and/or what being a hero means to them.
pt_br: * Br/DiscursoMotivacionalDeHeroismo: Um cara bom faz um discurso sobre porque se tornou o herói ou sobre o que significa ser um herói.

source: * HerosMuse: TheHero is inspired or led by an idealized woman.
pt_br: * Br/MusaDoHeroi: Br/OHeroi é inspirado ou guiado por uma mulher idealizada.

source: * HerosSlaveHarem: Heroes owns or controls multiple slaves or servants who double as LoveInterests.
pt_br: * Br/HaremDeEscravosDoHeroi: Os heróis possuem ou controlam múltiplos escravos ou servos que também cumprem o papel de Br/InteresseAmoroso.

source: * HerrDoktor: Mad scientists tend to talk in thick German or Austrian accents.
pt_br: * Br/HerrDoktor: Cientistas malucos tendem a falar com sotaque alemão ou austríaco carregado.

source: * HeterosexualLifePartners: Riobaldo sees himself and Diadorim as this trope for a long time.
pt_br: * Br/ParceirosDeVidaHeterossexuais: Riobaldo pensa em si mesmo e Diadorim dessa forma por um bom tempo.

source: * HiddenAgendaHero: The hero's motive is a mystery.
pt_br: * Br/HeroiComMotivosOcultos: A motivação do herói é um mistério.

source: * HiddenElfVillage: A secret, safe place far from the eyes of those other meddling nations.
pt_br: * Br/VilaDeElfosOculta: Um lugar seguro e secreto longe da interferência de outras nações.

source: * HiddenHeartOfGold: A character doesn't want others to know about their benevolent side.
pt_br: * Br/CoracaoDeOuroOculto: Um personagem não quer que os outros saibam do seu lado benevolente.

source: * HiddenHeartOfGold: A character doesn't want others to know about their good-hearted acts.
pt_br: * Br/CoracaoDeOuroOculto: Um personagem não quer que os outros saibam de suas boas ações.

source: * HighHeelFaceTurn: Of all the bad guys to turn good, it happens to be the (marketable or sympathetic) female character.
pt_br: * ??? HighHeelFaceTurn: De todos os malvados que podem passar para o lado do bem, sempre é a (simpática) personagem feminina.

source: * HighHeelFaceTurn: When a villainous group has just one woman, then she's the one who will turn good in the end.
pt_br: * ??? HighHeelFaceTurn: Quando um grupo de vilões tem apenas uma mulher, então ela é quem vai passar para o lado dos mocinhos no final.

source: * HighSchool: School for teenagers, grades 9 (or 10) through 12.
pt_br: * Br/EscolaDeEnsinoMedio: Uma escola para adolescentes.

source: * HilariousInHindsight: The discussion of whether or not a robot can create art and music becomes ironic, given that AI programs are currently being used to create art and music, meaning that AI may well be composing symphonies and artistic masterpieces well before we have robotic housekeepers.
pt_br: * Br/HilarioEmRetrospecto: A discussão sobre se um robô pode ou não criar arte e música se torna irônica ao considerar que programas de IA generativa estão sendo usados para criar arte e música, o que significa que IA pode muito bem compôr sinfonias antes que tenhamos zeladores robóticos.

source: * HilariousOuttakes: Sometimes, Luan reads a character's line with another character's voice by mistake, then realizes and makes the right voice, but doesn't cut the error.
pt_br: * Br/ErrosHilariosDeGravacao: Às vezes, Luan lê a fala de um personagem usando a voz de outro por engano, então percebe e faz a voz correta, mas não corta o erro.

source: * HoistByHisOwnPetard: Don Ramón snark ended insulting himself.
pt_br: * Br/VitimaDoProprioPlano: O insulto perspicaz do Seu Madruga se volta contra ele.

source: * HoldingHands: You saw the image of this page.
pt_br: * Br/DeMaosDadas: Você viu a imagem no topo.

source: * HollowWorld * InvadedStatesOfAmerica * LegionOfLostSouls * LocationSong * LostColony .
pt_br: * Br/MundoOco * Br/EstadosInvadidosDaAmerica * Br/LegiaoDeAlmasPerdidas * Br/CancaoDeUmLugar * Br/ColoniaPerdida

source: * HollywoodActionHero * HomegrownHero * HomelessHero: A nomadic hero who wanders around to fight evil.
pt_br: * Br/HeroiDeAcaoHollywoodiano * Br/HeroiDeCasa * Br/HeroiSemTeto: Um herói nômade que vaga por aí combatendo o mal.

source: * HollywoodCuisine: How Don Ramón describes the difference between West Germany and East Germany in "El cortocircuito": --> '''Don Ramón:''' Yeah, but both are the same country - it's just that they drink vodka in one side, and beer in the other one.
pt_br: * Br/CulinariaHollywoodiana: O jeito como Seu Madruga descreve a diferença entre as Alemanhas Oriental e Ocidental em "O curto-circuito": --> '''Seu Madruga:''' Sim, mas os dois são o mesmo país -- só que de um lado bebem vodca, e do outro cerveja.

source: * HollywoodHacking: Modern mad scientists have the capabilities of exploiting the technologies for their own causes among other reasons.
pt_br: * Br/HackersHollywoodianos: Cientistas malucos modernos possuem a capacidade de explorar a tecnologia para suas próprias causas.

source: * HollywoodHomely: A character is supposed to be "unremarkable" or "unattractive" but is portrayed by or designed as, someone extremely attractive.
pt_br: * Br/PessoaComumDeHollywood: Um personagem deve ser considerado "nada atraente" ou "sem qualidades especiais" mas é interpretado por alguém que é muito atraente.

source: * HollywoodPrehistory: Hollywood Stone Age.
pt_br: * Br/PreHistoriaHollywoodiana: A Idade da Pedra em Hollywood.

source: * HologramProjectionImperfection: Downplayed.
pt_br: * Br/ProjecaoHolograficaImperfeita: Minimizada.

source: * HolyGround: Not full of holes.
pt_br: * Br/SoloSagrado

source: * HolyHandGrenade * HopeBringer: A character who acts as the inspiration for their civilization.
pt_br: * Br/GranadaSantaDeMao * Br/EmissarioDaEsperanca: Um personagem que age como inspiração para a sua civilização.

source: * HomeOfMonsters: Any place monsters call home, whether it be a lair, a whole dimension, a MonsterTown or IslandOfMystery.
pt_br: * Br/LarDeMonstros: Qualquer lugar que os monstros considerem como casa, seja esse lugar um covil, uma Br/CidadeMonstro, uma Br/IlhaDeMisterio ou uma dimensão inteira.

source: * HonestCorporateExecutive: The head of a corporation is a good person and refuses to use their company for unethical purposes.
pt_br: * Br/ExecutivoCorporativoHonesto: O chefe de uma corporação é uma boa pessoa e se recusa a usar sua empresa para propósitos antiéticos.

source: * HonorBeforeReason: -->[[spoiler: '''VIKI:''' You're making a mistake.
pt_br: * Br/HonraAntesDaRazao: -->[[spoiler: '''VIKI:''' Está cometendo um erro.

source: * HopeBringer: A hero who rallies and inspires others to act.
pt_br: * Br/EmissarioDaEsperanca: Um herói que inspira outros a agirem.

source: * HorribleJudgeOfCharacter: ** Despite knowing the El Chavo's lack of intelligence, Don Ramón keep asking him to do something which he could easily do but refuse due his laziness.
pt_br: * Br/PessimoJulgamentoDeCarater: ** Apesar de saber da pouca inteligência de Chaves, Seu Madruga continua pedindo que o Chaves faça algo que ele poderia fazer, mas se recusa por causa de sua preguiça.

source: * HorrifyingHero: Heroes' looks and abilities seem more like they'd conventionally belong on a villain than a good guy.
pt_br: * Br/HeroiHorripilante: A aparência e habilidades dos heróis se parecem mais com algo que usualmente seria visto em um vilão.

source: * HorsebackHeroism: Good guys are performing noble actions while riding horses.
pt_br: * Br/HeroismoMontadoACavalo: Caras bons executam feitos nobres enquanto montam em cavalos.

source: * HospitalParadiso: A seemingly perfect hospital or other workplace.
pt_br: * Br/HospitalParadiso: Um hospital ou outro local de trabalho aparentemente perfeito.

source: * HospitalityForHeroes: Generous shopkeeper gives away product to heroes or generally good people for their deeds.
pt_br: * Br/HospitalidadeAosHerois: Um lojista generoso dá de graça produtos a heróis ou pessoas boas por seus bons feitos.

source: * HouseOfBrokenMirrors: Where someone who went mad from loathing their appearance has smashed all their mirrors and left them.
pt_br: * Br/CasaDeEspelhosQuebrados: Onde alguém que ficou muito irritado por causa da aparência quebrou todos os espelhos e foi embora.

source: * HowMuchDidYouHear: A guarantee is that if someone is telling someone else a secret, a third person (generally involved with the secret) will be eavesdropping.
pt_br: * Br/OQuantoVoceOuviu: É garantido que se alguém está contando para outra pessoa um segredo, uma terceira pessoa (geralmente envolvida com o segredo) vai estar espiando a conversa.

source: * HowWeGotHere and InMediasRes are related, but not identical.
pt_br: * Br/ComoChegamosAqui e Br/InMediasRes são relacionados, mas não idênticos.

source: * HuddleShot: "Group hug!" * ICallItVera: [[JustifiedTrope Justified]] in the case of The Bowler, who calls her bowling ball Carmine because it's possessed by the spirit of her father, Carmine (and ''contains his skull'').
pt_br: * Br/EuAChamoDeVera: [[Br/TropoJustificado Justificado]] no caso da Boliche, que chama de Carmine a bola que ela carrega devido a esta ser possuída pelo espírito de seu pai, Carmine (e por ''conter a caveira dele'').

source: * HugeGuyTinyGirl: The very tall Profesor Jirafales with Doña Florinda, who is of average height.
pt_br: * Br/CaraAltoComGarotaPequena: O muito alto Professor Girafales com Dona Florinda, de altura mediana.

source: * HumanJungleGym: Large characters letting little children climb up their bodies like a playground.
pt_br: * ??? HumanJungleGym: Personagens largos deixam pequenas crianças escalarem seu corpo como se fosse um parquinho.

source: * HumansAreGood ** HumansAreFlawed: Humanity might be far from perfect, but it is in their struggle to overcome their shortcomings that mankind truly shines.
pt_br: * Br/HumanosSaoBons * Br/HumanosSaoFalhos: A humanidade definitivamente não é perfeita, mas é na luta para superar os defeitos que a humanidade realmente brilha.

source: * HumansAreTheRealMonsters: The reasons why Calvin works at robotics [[spoiler: and VIKI rebels,]] despite all the help and service the robots have done.
pt_br: * Br/HumanosSaoOsVerdadeirosMonstros: O motivo pelo qual Calvin trabalha com robótica [[spoiler: e VIKI se rebela]], apesar de toda a ajuda e serviço que os robôs forneceram.

source: * HumbleHero: A hero has no ego and believes themself to be ordinary.
pt_br: * Br/HeroiHumilde: Um herói não tem nada de ego e acredita ser uma pessoa normal qualquer.

source: * HumongousMecha: The demolition robot that destroys Lansing's mansion.
pt_br: * Br/RoboGigante: O robô de demolição que derruba a mansão de Lanning.

source: * HungryJungle: Jungles are out to kill you.
pt_br: * Br/SelvaVoraz: A selva vai tentar te matar.
